Repository: myclabs/Inventory
Catalog: application/languages/DW/name.tmx
Source language: fr
Languages: en

source: Graphique
en: Chart

source: Dénominateur
en: Denominator

source: dénominateur
en: denominator

source: Indicateur
en: Indicator

source: Numérateur
en: Numerator

source: numérateur
en: numerator
